<div class=\"b-product-view-about__text-block\">\n<p><b>\u041d\u0415 \u041f\u0420\u041e\u0421\u0422\u041e \u041e\u0421\u041e\u0411\u0415\u041d\u041d\u042b\u0419 \u0421\u041c\u0410\u0420\u0422\u0424\u041e\u041d. \u042d\u0422\u041e \u0421\u041c\u0410\u0420\u0422\u0424\u041e\u041d \u0411\u0423\u0414\u0423\u0429\u0415\u0413\u041e<\/b><\/p>\n<p>\u0412 Samsung \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u0434\u0438\u0437\u0430\u0439\u043d \u0437\u0430\u043d\u043e\u0432\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u0438\u0441\u043f\u044b\u0442\u0430\u043b\u0438 \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0432 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430. \u0412\u0441\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u044d\u043a\u0440\u0430\u043d. \u0412\u044b\u0441\u043e\u043a\u043e\u0442\u043e\u0447\u043d\u0430\u044f \u043b\u0430\u0437\u0435\u0440\u043d\u0430\u044f \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430, \u0432\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0443\u043b\u044c\u0442\u0440\u0430\u0437\u0432\u0443\u043a\u043e\u0432\u043e\u0439 \u0441\u043a\u0430\u043d\u0435\u0440 \u043e\u0442\u043f\u0435\u0447\u0430\u0442\u043a\u0430 \u043f\u0430\u043b\u044c\u0446\u0430 \u0438 \u043d\u043e\u0432\u0430\u044f \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f Dynamic AMOLED, \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044e\u0449\u0430\u044f \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0439 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440, &#8211; \u0432\u0441\u0435 \u044d\u0442\u043e \u0438\u043c\u043c\u0435\u0440\u0441\u0438\u0432\u043d\u044b\u0439 \u044d\u043a\u0440\u0430\u043d, \u0441\u0430\u043c\u044b\u0439 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 Galaxy.<\/p>\n<p><img class=\"\" src=\"https:\/\/www.svyaznoy.ru\/upload\/kartinki\/card_galaxyS10plus_1.png\" alt=\"\" width=\"1113\" height=\"580\" \/><\/p>\n<p><b>\u0418\u041c\u041c\u0415\u0420\u0421\u0418\u0412\u041d\u042b\u0419 \u042d\u041a\u0420\u0410\u041d &#8211; \u042d\u0424\u0424\u0415\u041a\u0422 \u041f\u041e\u041b\u041d\u041e\u0413\u041e \u041f\u041e\u0413\u0420\u0423\u0416\u0415\u041d\u0418\u042f<\/b><\/p>\n<p>\u0412 Samsung \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043e\u0442 \u043b\u0438\u0448\u043d\u0438\u0445 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u043d\u0438\u0447\u0442\u043e \u043d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u043b\u043e \u0432\u0430\u0441 \u043e\u0442 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u044b\u0441\u043e\u043a\u043e\u0442\u043e\u0447\u043d\u043e\u0439 \u043b\u0430\u0437\u0435\u0440\u043d\u043e\u0439 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u043a\u0430\u043c\u0435\u0440\u0430 \u0441\u043a\u0440\u044b\u0442\u0430 \u0432\u043d\u0443\u0442\u0440\u0438 \u044d\u043a\u0440\u0430\u043d\u0430, \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0432 \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438.<\/p>\n<p><b>\u0423\u041b\u042c\u0422\u0420\u0410\u0417\u0412\u0423\u041a\u041e\u0412\u041e\u0419 \u0421\u041a\u0410\u041d\u0415\u0420 \u041e\u0422\u041f\u0415\u0427\u0410\u0422\u041a\u0410 \u041f\u0410\u041b\u042c\u0426\u0410 &#8211; 100% \u0417\u0410\u0429\u0418\u0422\u0410 \u0412\u0410\u0428\u0415\u0413\u041e \u0421\u041c\u0410\u0420\u0422\u0424\u041e\u041d\u0410<\/b><\/p>\n<p>\u0410\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u0430\u044f \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u0432\u0430\u0448\u0438\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 \u0443\u043b\u044c\u0442\u0440\u0430\u0437\u0432\u0443\u043a\u043e\u0432\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0435\u0440\u0430 \u043e\u0442\u043f\u0435\u0447\u0430\u0442\u043a\u0430 \u043f\u0430\u043b\u044c\u0446\u0430, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430. \u041f\u0440\u0438 \u043f\u043e\u043c\u043e\u0449\u0438 \u0443\u043b\u044c\u0442\u0440\u0430\u0437\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0438\u043c\u043f\u0443\u043b\u044c\u0441\u043e\u0432 \u043e\u043d \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u0435\u0442 \u0442\u0440\u0435\u0445\u043c\u0435\u0440\u043d\u044b\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u044b \u0438 \u0432\u043f\u0430\u0434\u0438\u043d\u044b \u043e\u0442\u043f\u0435\u0447\u0430\u0442\u043a\u0430 \u0432\u0430\u0448\u0435\u0433\u043e \u043f\u0430\u043b\u044c\u0446\u0430, \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044f \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u043c.<\/p>\n<p><b>\u0423\u0421\u041e\u0412\u0415\u0420\u0428\u0415\u041d\u0421\u0422\u0412\u041e\u0412\u0410\u041d\u041d\u042b\u0419 \u042d\u041a\u0420\u0410\u041d &#8211; \u0412\u042b \u0414\u041e\u041b\u0416\u041d\u042b \u042d\u0422\u041e \u0423\u0412\u0418\u0414\u0415\u0422\u042c<\/b><\/p>\n<p>\u042d\u043a\u0440\u0430\u043d \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u044f \u0441 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0435\u0439 Dynamic AMOLED \u0438 HDR10+ \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0440\u0435\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u043d\u044b\u0439 \u0446\u0432\u0435\u0442 \u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u0441\u0442 \u0434\u0430\u0436\u0435 \u0432 \u0441\u0430\u043c\u044b\u0445 \u0442\u0435\u043c\u043d\u044b\u0445 \u0441\u0446\u0435\u043d\u0430\u0445. \u0410 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u043d\u043e\u0439 \u044f\u0440\u043a\u043e\u0441\u0442\u0438 \u044d\u043a\u0440\u0430\u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u043e\u043c \u0443\u0434\u043e\u0431\u043d\u043e \u0434\u0430\u0436\u0435 \u043f\u0440\u0438 \u044f\u0440\u043a\u043e\u043c \u0434\u043d\u0435\u0432\u043d\u043e\u043c \u0441\u0432\u0435\u0442\u0435. \u041f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0432 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0441\u043e \u0441\u0442\u0435\u0440\u0435\u043e\u0434\u0438\u043d\u0430\u043c\u0438\u043a\u0430\u043c\u0438 AKG \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0435\u0439 Dolby Atmos.<\/p>\n<p><img class=\"\" src=\"https:\/\/www.svyaznoy.ru\/upload\/kartinki\/card_galaxyS10plus_2.png\" alt=\"\" width=\"997\" height=\"526\" \/><\/p>\n<p><b>\u041a\u041e\u041c\u0424\u041e\u0420\u0422\u041d\u042b\u0419 \u041f\u0420\u041e\u0421\u041c\u041e\u0422\u0420<\/b><\/p>\n<p>\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f Dynamic AMOLED \u0441\u043e\u043a\u0440\u0430\u0449\u0430\u0435\u0442 \u043d\u0435\u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0439 \u0434\u043b\u044f \u0433\u043b\u0430\u0437 \u0433\u043e\u043b\u0443\u0431\u043e\u0439 \u0441\u0432\u0435\u0442 \u043d\u0430 42%. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0446\u0432\u0435\u0442\u0430 \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u043d\u0435 \u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f. \u0410 \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432\u0438\u0434\u0435\u043e \u0434\u0430\u0436\u0435 \u043d\u043e\u0447\u044c\u044e, \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u044f\u0441\u044c, \u0447\u0442\u043e \u0432\u0430\u0448\u0438 \u0433\u043b\u0430\u0437\u0430 \u0443\u0441\u0442\u0430\u043d\u0443\u0442.<\/p>\n<p><b>\u0426\u0412\u0415\u0422 &#8211; \u041f\u0420\u0415\u0412\u0417\u041e\u0419\u0414\u0415\u0422 \u0412\u0410\u0428\u0418 \u041e\u0416\u0418\u0414\u0410\u041d\u0418\u042f<\/b><\/p>\n<p>\u041f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u0441\u0442\u0438\u043b\u044c \u0441 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0446\u0432\u0435\u0442\u0430\u043c\u0438, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043f\u0440\u0438 \u043f\u043e\u043c\u043e\u0449\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043d\u0430\u043d\u043e\u043b\u0430\u043c\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u043b\u0435\u043d\u043a\u0438. \u0426\u0435\u043b\u044b\u0439 \u0441\u043f\u0435\u043a\u0442\u0440 \u0444\u0443\u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043d\u044b\u0445 \u043f\u0440\u0438\u0437\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0442\u0442\u0435\u043d\u043a\u043e\u0432 &#8211; \u0442\u0430\u043a\u043e\u0433\u043e \u0432\u044b \u0435\u0449\u0435 \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0438.<\/p>\n<p><b>\u0420\u0410\u0417\u041c\u0415\u0420, \u0412\u0415\u0421 \u0418 \u042d\u041a\u0420\u0410\u041d &#8211; \u0412\u042b\u0411\u041e\u0420 \u041d\u0410 \u041b\u042e\u0411\u041e\u0419 \u0412\u041a\u0423\u0421<\/b><\/p>\n<p>\u042d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u044b\u0435 Galaxy S10e, S10 \u0438 S10+ \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0432 \u0442\u0440\u0435\u0445 \u0446\u0432\u0435\u0442\u0430\u0445, \u0430 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0448\u0438\u0440\u043e\u043a\u043e\u043c\u0443 \u0438\u043c\u043c\u0435\u0440\u0441\u0438\u0432\u043d\u043e\u043c\u0443 \u044d\u043a\u0440\u0430\u043d\u0443 \u0438 \u044d\u0440\u0433\u043e\u043d\u043e\u043c\u0438\u0447\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0435 \u043a\u043e\u0440\u043f\u0443\u0441\u0430 \u0438\u0445 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0432 \u0440\u0443\u043a\u0435 \u0438 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u043a\u043e\u043d\u0442\u0435\u043d\u0442.<\/p>\n<p><img class=\"\" src=\"https:\/\/www.svyaznoy.ru\/upload\/kartinki\/card_galaxyS10plus_3.png\" alt=\"\" width=\"1073\" height=\"471\" \/><\/p>\n<p><b>ONE UI &#8211; \u041d\u041e\u0412\u042b\u0419 \u0423\u0420\u041e\u0412\u0415\u041d\u042c \u041f\u041e\u041b\u042c\u0417\u041e\u0412\u0410\u041d\u0418\u042f \u0421\u041c\u0410\u0420\u0422\u0424\u041e\u041d\u041e\u041c<\/b><\/p>\n<p>\u0412 Samsung \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0441 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u043d\u044b\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c \u0438 \u0438\u043d\u0442\u0443\u0438\u0442\u0438\u0432\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0439 \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0435\u0439, \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0430\u0436\u043d\u043e \u0434\u043b\u044f \u0432\u0430\u0441. \u041e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u043d\u043e\u0432\u044b\u0439 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u043e\u043c.<\/p>\n<p><b>\u041c\u0423\u041b\u042c\u0422\u0418\u041a\u0410\u041c\u0415\u0420\u0410 &#8211; \u0418\u0417\u041c\u0415\u041d\u0418\u0422 \u0412\u0410\u0428\u0415 \u041f\u0420\u0415\u0414\u0421\u0422\u0410\u0412\u041b\u0415\u041d\u0418\u0415 \u041e \u0424\u041e\u0422\u041e\u0413\u0420\u0410\u0424\u0418\u0418<\/b><\/p>\n<p>\u0426\u0435\u043b\u044b\u0439 \u043d\u0430\u0431\u043e\u0440 \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043e\u0432 &#8211; \u0442\u0435\u043f\u0435\u0440\u044c \u0432 \u0432\u0430\u0448\u0435\u043c \u043a\u0430\u0440\u043c\u0430\u043d\u0435. \u0422\u0435\u043b\u0435\u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043a\u0430\u043c\u0435\u0440\u0430 \u0434\u043b\u044f \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u044b\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u044f, \u0448\u0438\u0440\u043e\u043a\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u0430\u044f \u043a\u0430\u043c\u0435\u0440\u0430 \u0434\u043b\u044f \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0441\u044a\u0435\u043c\u043a\u0438 \u0438 \u0443\u043b\u044c\u0442\u0440\u0430\u0448\u0438\u0440\u043e\u043a\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u0430\u044f &#8211; \u0434\u043b\u044f \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0445 \u043f\u0430\u043d\u043e\u0440\u0430\u043c\u043d\u044b\u0445 \u043f\u0435\u0439\u0437\u0430\u0436\u0435\u0439.<\/p>\n<p><img class=\"\" src=\"https:\/\/www.svyaznoy.ru\/upload\/kartinki\/card_galaxyS10plus_7.jpg\" alt=\"\" width=\"1088\" height=\"445\" \/><\/p>\n<p><b>\u041a\u0410\u041c\u0415\u0420\u0410 \u0421 \u0414\u0412\u041e\u0419\u041d\u041e\u0419 \u0410\u041f\u0415\u0420\u0422\u0423\u0420\u041e\u0419, \u041a\u041e\u0422\u041e\u0420\u0410\u042f \u041d\u0415 \u0411\u041e\u0418\u0422\u0421\u042f \u0422\u0415\u041c\u041d\u041e\u0422\u042b<\/b><\/p>\n<p>\u0421\u043d\u0438\u043c\u0430\u0439\u0442\u0435 \u0432 \u043b\u044e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0441\u0443\u0442\u043e\u043a \u043a\u0430\u043c\u0435\u0440\u043e\u0439 \u0441 \u0434\u0432\u043e\u0439\u043d\u043e\u0439 \u0430\u043f\u0435\u0440\u0442\u0443\u0440\u043e\u0439, \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0441\u0432\u0435\u0442\u0430. \u0421\u0432\u0435\u0440\u0445\u043c\u043e\u0449\u043d\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u0440 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043d\u0438\u043c\u043a\u043e\u0432, \u0441\u0434\u0435\u043b\u0430\u043d\u043d\u044b\u0445 \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043d\u0438\u0437\u043a\u043e\u0433\u043e \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u044f, \u0432 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u044f\u0440\u043a\u0443\u044e \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044e.<\/p>\n<p><b>\u0424\u0420\u041e\u041d\u0422\u0410\u041b\u042c\u041d\u0410\u042f \u041a\u0410\u041c\u0415\u0420\u0410 &#8211; \u041f\u0420\u0415\u0412\u041e\u0421\u0425\u041e\u0414\u0418\u0422 \u041c\u041d\u041e\u0413\u0418\u0415 \u041e\u0421\u041d\u041e\u0412\u041d\u042b\u0415 \u041a\u0410\u041c\u0415\u0420\u042b<\/b><\/p>\n<p>\u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0444\u0440\u043e\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0439 \u043a\u0430\u043c\u0435\u0440\u044b \u0441 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0435\u0439 4K UHD \u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0435\u0439 &#8220;\u0416\u0438\u0432\u043e\u0439 \u0444\u043e\u043a\u0443\u0441&#8221;, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0439 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0438\u0445 \u0441\u0435\u043b\u0444\u0438-\u0441\u043d\u0438\u043c\u043a\u043e\u0432.<\/p>\n<p><img class=\"\" src=\"https:\/\/www.svyaznoy.ru\/upload\/kartinki\/card_galaxyS10plus_8.png\" alt=\"\" width=\"994\" height=\"539\" \/><\/p>\n<p><b>\u0424\u0423\u041d\u041a\u0426\u0418\u042f \u0421\u0423\u041f\u0415\u0420\u0421\u0422\u0410\u0411\u0418\u041b\u0418\u0417\u0410\u0426\u0418\u0418<\/b><\/p>\n<p>\u0421 Galaxy S10e, S10 \u0438 S10+ \u0432\u0430\u0448\u0438 \u0432\u0438\u0434\u0435\u043e \u0431\u0443\u0434\u0443\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0443\u043b\u044c\u0442\u0440\u0430\u0448\u0438\u0440\u043e\u043a\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u043e\u0439 \u043a\u0430\u043c\u0435\u0440\u0435 \u0438 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u043c\u0443 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044e. \u0410 \u0441 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0441\u0443\u043f\u0435\u0440\u0441\u0442\u0430\u0431\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0430 \u0432 \u0432\u0438\u0434\u0435\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u043f\u043b\u0430\u0432\u043d\u043e\u0439, \u0433\u0434\u0435 \u0431\u044b \u0432\u044b \u043d\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c.<\/p>\n<p><b>\u0421\u0415\u041b\u0424\u0418\u041c\u041e\u0414\u0416\u0418 &#8211; \u0412\u0410\u0428\u0410 \u0422\u041e\u0427\u041d\u0410\u042f \u0410\u041d\u0418\u041c\u0418\u0420\u041e\u0412\u0410\u041d\u041d\u0410\u042f \u041a\u041e\u041f\u0418\u042f<\/b><\/p>\n<p>\u0421\u0435\u043b\u0444\u0438\u043c\u043e\u0434\u0436\u0438 \u0441\u0442\u0430\u043b\u0438 \u0435\u0449\u0435 \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438. \u041f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0430\u043d\u0438\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0430\u0432\u0430\u0442\u0430\u0440\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u043e: \u0441\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0441\u0435\u043b\u0444\u0438 \u0438 \u0441\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u044d\u043c\u043e\u0434\u0436\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c \u0432\u0430\u0448\u0443 \u043c\u0438\u043c\u0438\u043a\u0443 \u0438 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f. \u041f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435 \u0432\u0430\u0448\u0438 \u0441\u0435\u043b\u0444\u0438\u043c\u043e\u0434\u0436\u0438, \u0434\u043e\u0431\u0430\u0432\u0438\u0432 \u043e\u0434\u0435\u0436\u0434\u0443 \u0438 \u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044b \u043d\u0430 \u0432\u044b\u0431\u043e\u0440 \u0438 \u043e\u0436\u0438\u0432\u0438\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441\u0435\u043b\u0444\u0438-\u0441\u0442\u0438\u043a\u0435\u0440\u0430\u043c\u0438.<\/p>\n<p><b>\u0414\u0415\u041b\u0418\u0422\u0415\u0421\u042c \u0417\u0410\u0420\u042f\u0414\u041e\u041c<\/b><\/p>\n<p>\u041e\u0431\u0440\u0430\u0442\u043d\u0430\u044f \u0431\u0435\u0441\u043f\u0440\u043e\u0432\u043e\u0434\u043d\u0430\u044f \u0437\u0430\u0440\u044f\u0434\u043a\u0430 \u0434\u0430\u0435\u0442 \u0432\u0430\u043c \u0441\u0443\u043f\u0435\u0440\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0440\u044f\u0434\u043e\u043c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u043c\u0438 \u0438 \u0437\u0430\u0440\u044f\u0436\u0430\u0442\u044c \u0432\u0430\u0448 \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d \u0435\u0449\u0435 \u0431\u044b\u0441\u0442\u0440\u0435\u0435.<\/p>\n<p><img class=\"\" src=\"https:\/\/www.svyaznoy.ru\/upload\/kartinki\/card_galaxyS10plus_6.png\" alt=\"\" width=\"899\" height=\"557\" \/><\/p>\n<p><b>\u0421\u041d\u0418\u041c\u0410\u0419\u0422\u0415 \u0418 \u0414\u0415\u041b\u0418\u0422\u0415\u0421\u042c \u0412\u0418\u0414\u0415\u041e. \u0413\u0414\u0415 \u0423\u0413\u041e\u0414\u041d\u041e<\/b><\/p>\n<p>\u041d\u043e\u0432\u043e\u0435 \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u0435 Wi-Fi \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0435\u0449\u0435 \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0434\u0430\u0436\u0435 \u0432 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0438 \u043f\u0440\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u043d\u0430 LTE, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u0432\u044b\u0441\u043e\u043a\u043e\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u0443\u044e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0434\u0430\u043d\u043d\u044b\u0445 \u0434\u043e 2 \u0413\u0431\/\u0441.<\/p>\n<p><b>\u0412\u0421\u0415\u0413\u0414\u0410 \u041d\u0410 \u0428\u0410\u0413 \u0412\u041f\u0415\u0420\u0415\u0414\u0418<\/b><\/p>\n<p>\u0418\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442 \u0438\u0437\u0443\u0447\u0430\u0435\u0442, \u043a\u0430\u043a \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0432\u0430\u043c \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u043d\u0443\u044e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u0432\u044b\u0441\u043e\u043a\u0443\u044e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c.<\/p>\n<p><img class=\"\" src=\"https:\/\/www.svyaznoy.ru\/upload\/kartinki\/card_galaxyS10plus_4.png\" alt=\"\" width=\"876\" height=\"434\" \/><\/p>\n<p><b>\u0418\u0421\u041a\u0423\u0421\u0421\u0422\u0412\u0415\u041d\u041d\u042b\u0419 \u0418\u041d\u0422\u0415\u041b\u041b\u0415\u041a\u0422 \u0414\u041b\u042f \u041a\u041e\u041c\u0424\u041e\u0420\u0422\u041d\u041e\u0413\u041e \u0420\u0418\u0422\u041c\u0410 \u0416\u0418\u0417\u041d\u0418<\/b><\/p>\n<p>\u041f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435 \u043d\u043e\u0432\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u043e\u043c. \u0412 \u0440\u0435\u0436\u0438\u043c\u0435 &#8220;\u0421\u0446\u0435\u043d\u0430\u0440\u0438\u0438 Bixby&#8221; \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d \u0438\u0437\u0443\u0447\u0438\u0442, \u043a\u0430\u043a\u0438\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0438 \u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u0432\u044b \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435\u0441\u044c \u0447\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e, \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442 \u0438\u0445 \u0432 \u043d\u0443\u0436\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0432 \u043d\u0443\u0436\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435.<\/p>\n<\/div>\n<div class=\"b-product-view-about__tech-chars\">\n<div class=\"b-product-view-about__h2-title\">\n<div>\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438<\/div>\n<\/div>\n<table class=\"b-product-view-box__tech-chars-table\">\n<tbody>\n<tr>\n<td><span class=\"gray\">\u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c<\/span><\/td>\n<td><a href=\"https:\/\/www.svyaznoy.ru\/catalog\/brand\/samsung\" target=\"_blank\" rel=\"noopener noreferrer\">Samsung<\/a><\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0414\u0438\u0430\u043f\u0430\u0437\u043e\u043d\u044b GSM<\/span><\/td>\n<td>850, 900, 1800, 1900<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442<\/span><\/td>\n<td>GPRS, EDGE, 3G, 4G<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0414\u0438\u0430\u0433\u043e\u043d\u0430\u043b\u044c (\u0434\u044e\u0439\u043c)<\/span><\/td>\n<td>6.4<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 (\u043f\u0438\u043a\u0441)<\/span><\/td>\n<td>3040&#215;1440<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0412\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430\u044f \u043f\u0430\u043c\u044f\u0442\u044c (\u0413\u0431)<\/span><\/td>\n<td>128<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0424\u043e\u0442\u043e\u043a\u0430\u043c\u0435\u0440\u0430 (\u041c\u043f)<\/span><\/td>\n<td>12 + 12 + 16 (\u0442\u0440\u043e\u0439\u043d\u0430\u044f)<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u044f\u0434\u0435\u0440<\/span><\/td>\n<td>8<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u041e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0430\u044f \u043f\u0430\u043c\u044f\u0442\u044c (\u0413\u0431)<\/span><\/td>\n<td>8<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430 \u043a\u0430\u0440\u0442 \u043f\u0430\u043c\u044f\u0442\u0438<\/span><\/td>\n<td>MicroSD, MicroSDHC, MicroSDXC<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0421\u043b\u043e\u0442 \u0434\u043b\u044f \u043a\u0430\u0440\u0442\u044b \u043f\u0430\u043c\u044f\u0442\u0438<\/span><\/td>\n<td>\u0441\u043e\u0432\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0439 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 SIM-\u043a\u0430\u0440\u0442<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430<\/span><\/td>\n<td>Android 9.0 Pie<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">SIM-\u043a\u0430\u0440\u0442\u0430<\/span><\/td>\n<td>nano-SIM<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0410\u043a\u043a\u0443\u043c\u0443\u043b\u044f\u0442\u043e\u0440 (\u043c\u0410\u0447)<\/span><\/td>\n<td>4100<\/td>\n<\/tr>\n<tr>\n<td><span class=\"gray\">\u0412\u0435\u0441 (\u0433)<\/span><\/td>\n<td>17<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<\/div>\n